/* NSButtonCell (After a short delay) : <title:After a short delay> (oid:18) */
"After a short delay" = "After a short delay";

/* NSButtonCell (After next unread article is displayed) : <title:After next unread article is displayed> (oid:19) */
"After next unread article is displayed" = "After next unread article is displayed";

/* NSButtonCell (Automatically by folder name) : <title:Automatically by folder name> (oid:14) */
"Automatically by folder name" = "Automatically by folder name";

/* NSButtonCell (Bounce the application icon) : <title:Bounce the application icon> (oid:10) */
"Bounce the application icon" = "Bounce the application icon";

/* NSButtonCell (Do nothing) : <title:Do nothing> (oid:11) */
"Do nothing" = "Do nothing";

/* NSButtonCell (Manually) : <title:Manually> (oid:15) */
"Manually" = "Manually";

/* NSTextField (Mark current article read:) : <title:Mark current article read:> (oid:16) */
"Mark current article read:" = "Mark current article read:";

/* NSTextField (Order feeds in the folders list: ) : <title:Order feeds in the folders list:
> (oid:12) */
"Order feeds in the folders list:\n" = "Order feeds in the folders list:\n";

/* NSButtonCell (Show the unread count on the application icon) : <title:Show the unread count on the application icon> (oid:9) */
"Show the unread count on the application icon" = "Show the unread count on the application icon";

/* NSTextField (When new unread articles are retrieved: ) : <title:When new unread articles are retrieved:
> (oid:7) */
"When new unread articles are retrieved:\n" = "When new unread articles are retrieved:\n";

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "Window";

